/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Ошибка при сохранении пароля";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Некорректно заполнены некоторые поля";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Логин";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Пароль";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Адрес сайта";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Заголовок";

/* Заголовок представления создания нового пароля */
"title.add" = "Новый пароль";

/* Заголовок представления редактирования пароля */
"title.edit" = "Редактирование";

